{
    "presentation" : "./presentation/welcome.html",
    "headline" : "Projects",
    "content" : "<div>Bacon ipsum dolor amet fugiat rump mollit drumstick consequat dolore eiusmod sirloin adipisicing corned beef. Deserunt tempor minim pig pork belly cow. Mollit shank cillum, alcatra shoulder t-bone porchetta filet mignon fugiat. Ut minim laborum voluptate turkey irure. Pariatur kielbasa shank sint salami deserunt sausage fatback landjaeger labore sunt. Laboris cupidatat boudin dolor est short loin. Frankfurter adipisicing t-bone hamburger occaecat dolore.</div><div>Bresaola veniam proident sausage meatball. Sunt bresaola anim enim. Aliqua sunt dolor ipsum burgdoggen swine, mollit consectetur esse cow landjaeger ullamco tenderloin. Kielbasa aliqua cupidatat enim rump velit. Est short loin meatball ipsum. Incididunt strip steak cupim spare ribs exercitation dolore, adipisicing kielbasa tempor brisket sirloin frankfurter dolore chicken. Dolore quis in ullamco incididunt consectetur.</div><div>Sint aute hamburger pancetta, veniam nostrud cow shankle. Drumstick minim enim, qui brisket landjaeger frankfurter. Tenderloin salami deserunt porchetta pork frankfurter, aliqua in non quis ex turkey shankle short ribs in. Brisket kielbasa veniam picanha consequat kevin, strip steak fugiat prosciutto dolore quis duis qui lorem id. Tempor cupidatat chuck ribeye. Labore hamburger bacon laborum beef, t-bone alcatra kevin enim commodo tail qui. Commodo ball tip fatback porchetta.</div><div>Ut irure burgdoggen, cupim commodo landjaeger shoulder laborum quis beef ribs ribeye drumstick id. Shankle consequat ground round strip steak exercitation dolore turducken corned beef est chicken. Chicken venison kevin id mollit tail. Id dolor proident cupidatat.</div><div>Pancetta qui incididunt meatball andouille, ham hock tongue reprehenderit beef ribs mollit occaecat kielbasa id strip steak. Nulla shoulder in mollit, jowl est ham boudin short ribs ad ea eiusmod. Reprehenderit t-bone ground round frankfurter tenderloin capicola flank boudin in shoulder chuck ball tip. Doner turducken duis qui. Fatback ex boudin meatloaf tail lorem, ad venison occaecat turducken. Occaecat pariatur ex lorem consequat biltong. Enim dolore swine nulla eiusmod commodo.</div>"
}